// © Copyright 2008, 2015 HP Development Company, L.P.

TaskName = "Crea nuova preimpostazione carta";
CreatePaperPresetErrorTitle = "Impossibile creare preimpostazioni carta";

TaskTitleField = "Crea nuova preimpostazione carta";
TaskDescriptionField = "Creazione semplice di un nuovo profilo ICC per ottenere colori ottimali per la stampa da applicazioni.";
TaskStartButtonTitle = "Crea";